import { IRubbishItem } from './rubbish.interface'

export const rubbishData: IRubbishItem[] = [
	{
		value:
			'Утилизация бумаги в Краснодаре: сбор макулатуры и переработка бумажных изделий',
		title: 'Бумага',
		icon: 'FiFile'
	},
	{
		value:
			'Утилизация батареек в Краснодаре: сбор батареек и переработка батарейных изделий',
		title: 'Батарейки',
		icon: 'MdBatteryChargingFull'
	},
	{
		value:
			'Утилизация лампочек в Краснодаре: сбор лампочек и переработка лампочных изделий',
		title: 'Лампочки',
		icon: 'BsFillLightbulbFill'
	},
	{
		value:
			'Утилизация бытовой техники в Краснодаре: сбор бытовой техники и переработка бытовых изделий',
		title: 'Быт',
		icon: 'BsFillDisplayFill'
	},
	{
		value: 'Утилизация одежды в Краснодаре: сбор одежды и переработка вещей',
		title: 'Одежда',
		icon: 'RiTShirt2Fill'
	},
	{
		value:
			'Утилизация химический или опасных веществ предметов в Краснодаре: сбор химических или опасных веществ предметов  и переработка химическо-опасных изделий',
		title: 'Опасные',
		icon: 'ImWarning'
	},
	{
		value:
			'Утилизация пластиков в Краснодаре: сбор пластика и переработка пластиковых изделий',
		title: 'Пластик',
		icon: 'TbBottle'
	},
	{
		value:
			'Утилизация стекла в Краснодаре: сбор стекла и переработка стеклянный изделий',
		title: 'Стекло',
		icon: 'GiGlassShot'
	},
	{
		value:
			'Утилизация металла в Краснодаре: сбор металла и переработка металлочных изделий',
		title: 'Металл',
		icon: 'GiClayBrick'
	}
]
